
[{
  "id":1,
  "categoria":"Praias",
  "nome":"Piscinas Naturais do Seixas",
  "detalhes":"Já nas imediações do Farol do Cabo Branco, na Praia do Seixas, encontra-se o local ideal para os adeptos do mergulho e esportes náuticos: as Piscinas Naturais do Seixas, onde encontramos centenas de espécies de peixes, algas, répteis (tartarugas marinhas), moluscos, crustáceos e outros organismos marinhos.",
  "horario":"Livre",
  "valor": "Sem custo",
  "icon": "assets/imgs/pin_turistico.png",
  "img01": "assets/imgs/lagoa.jpg",
  "img02": "imag02",
  "img03": "imag03",
  "latitude": -7.153690,
  "longitude": -34.786528,
  "boolean": true
},{
"id":2,
  "categoria":"Praias",
"nome":"Picãozinho",
"detalhes":"Formação de recifes, que fica localizada a cerca de 1.500 metros da praia de Tambaú, no litoral de João Pessoa. Durante os períodos de maré baixa, uma grande porção dos recifes fica exposta. Picãozinho é um dos mais importantes Praias da cidade, sendo desde a década de 1980 explorado turisticamente. Atualmente, existem diversas embarcações que fazem o translado entre a praia de Tambaú e os recifes.",
"horario":"Livre",
"Contato":"Não informado",
"valor": "Sem custo",
"icon": "assets/imgs/pin_turistico.png",
"img01": "assets/imgs/lagoa.jpg",
"img02": "imag02",
"img03": "imag03",
"latitude": -7.116871,
"longitude": -34.808709,
"boolean": true
},
{
  "id":3,
  "categoria":"Praias",
  "nome":"Praia do Bessa (Caribessa)",
  "detalhes":"No extremo Norte de João Pessoa, com 5,3 km de areias brancas e batidas, além de águas esverdeadas e calmas, recifes e coqueiros, a Praia do Bessa é uma das mais procuradas por turistas. Bares, pousadas e o clima de cidade litorânea invadem as ruas do bairro e complementam a beleza do local. Caribessa. Seja via caiaque ou stand up paddle, quem visita o“Caribessa” está sempre em contato com o melhor da natureza.",
  "horario":"Livre",
  "Contato":"Não informado",
  "valor": "Sem custo",
  "icon": "assets/imgs/pin_turistico.png",
  "img01": "assets/imgs/lagoa.jpg",
  "img02": "imag02",
  "img03": "imag03",
  "latitude": -7.066901,
  "longitude": -34.838121,
  "boolean": true
},
  {
    "id":4,
  "categoria":"Praias",
    "nome":"Praia do Cabo Branco",
    "detalhes":"Considerada por muitos como a mais bela praia urbana de João Pessoa, a praia do Cabo Branco tem uma vista paradisíaca que atrai admiradores de todo o Brasil e do mundo, que desfrutam de seus 5,1km de beleza e tranquilidade. Localizada em um dos bairros mais nobres da cidade, a praia, vizinha de Tambaú, faz parte da área mais movimentada da orla pessoense. São inúmeros restaurantes, hotéis, lanchonetes e residências que convivem harmoniosamente com o meio ambiente e fazem do Cabo Branco um dos destinos mais procurados da cidade. ",
    "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
    "icon": "assets/imgs/pin_turistico.png",
    "img01": "assets/imgs/lagoa.jpg",
    "img02": "imag02",
    "img03": "imag03",
    "latitude": -7.141806,
    "longitude": -34.814489,
    "boolean": true
  },
    {
      "id":5,
  "categoria":"Praias",
      "nome":"Praia do Seixas",
      "detalhes":"Aqui fica o Extremo Oriental das Américas. Nacionalmente conhecida como o a porção de terra mais próxima do continente africano, a Praia do Seixas, embora tenha uma grandiosa importância, é uma das menores praias de João Pessoa. Uma pequena faixa de areia, alguns bares e muitos coqueiros dão o tom de beleza a este lugar.",
      "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
      "icon": "assets/imgs/pin_turistico.png",
      "img01": "assets/imgs/lagoa.jpg",
      "img02": "imag02",
      "img03": "imag03",
      "latitude": -7.153804,
      "longitude": -34.793415,
      "boolean": true
    }
    ,
      {
        "id":6,
    "categoria":"Praias",
        "nome":"Praia da Penha",
        "detalhes":"O nome desta praia tradicional deriva do símbolo de um dos maiores eventos religiosos do Brasil: a Capela de Nossa Senhora da Penha. Há mais de 250 anos, milhares de fiéis acompanham a Procissão da Penha pelas ruas de João Pessoa. A Praia da Penha, além de um secular local de devoção, também proporciona aos seus visitantes momentos especiais de lazer em um cenário digno de um paraíso.",
        "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
        "icon": "assets/imgs/pin_turistico.png",
        "img01": "assets/imgs/lagoa.jpg",
        "img02": "imag02",
        "img03": "imag03",
        "latitude": -7.164563, 
        "longitude": -34.795564,
        "boolean": true
      },
        {
          "id":7,
    "categoria":"Praias",
          "nome":"Praia de Jacarapé",
          "detalhes":"Semelhante em beleza à vizinha Praia do Sol, a Praia de Jacarapé é delimitada pelo Rio Mangabeira, ao sul, e pelo Riacho Jacarapé, ao norte. A vegetação nativa, a tranquilidade do local e o suave som das fracas ondas quebrando na costa, fazem deste pedaço do litoral pessoense o destino perfeito pra sua próxima viagem.",
          "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
          "icon": "assets/imgs/pin_turistico.png",
          "img01": "assets/imgs/lagoa.jpg",
          "img02": "imag02",
          "img03": "imag03",
          "latitude": -7.195812,
          "longitude": -34.796228,
          "boolean": true
        },
          {
            "id":8,
      "categoria":"Praias",
            "nome":"Praia do Sol",
            "detalhes":"Entre belas falésias e a desembocadura de rios e mangues, surgem recifes, corais, ondas leves e uma fina extensão de areia branca. É a Praia do Sol, um dos mais encantadores pontos para apreciar a natureza na cidade",
            "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
            "icon": "assets/imgs/pin_turistico.png",
            "img01": "assets/imgs/lagoa.jpg",
            "img02": "imag02",
            "img03": "imag03",
            "latitude": -7.215579,
            "longitude": -34.804146,
            "boolean": true
          }
        ,
          {
            "id":9,
          "categoria":"Praias",
            "nome":"Praia da Barra de Gramame",
            "detalhes":"Praia mais ao sul do litoral de João Pessoa, Barra de Gramame é o palco do encontro entre o rio e o mar. A formação de recifes em sua extensão garantem um ótimo passeio a quem a visita, mesmo se tratando de uma praia de mar aberto. Dunas, manguezais e passeios de jangadas ou caiaques complementam a experiência da visita.",
            "horario":"Livre",
    "Contato":"Não informado",
    "valor": "Sem custo",
            "icon": "assets/imgs/pin_turistico.png",
            "img01": "assets/imgs/lagoa.jpg",
            "img02": "imag02",
            "img03": "imag03",
            "latitude": -7.235373,
            "longitude": -34.804841,
            "boolean": true
          },
            {
              "id":10,
              "categoria":"Praias",
              "nome":"Praia de Manaíra",
              "detalhes":"É no bairro mais economicamente desenvolvido de João Pessoa. Formada por uma estreita faixa de areia branca, que começa ainda na praia de Tambaú e estende-se até próximo à praia do Bessa. A calçadinha da orla é comumente usada para atividades físicas e bem frequentada por turistas e moradores que desfrutam da paisagem única.",
              "horario":"livre",
              "Contato":"Não Informado",
              "valor": "Sem custo",
              "icon": "assets/imgs/pin_turistico.png",
              "img01": "assets/imgs/lagoa.jpg",
              "img02": "imag02",
              "img03": "imag03",
              "latitude": -7.105482,
              "longitude": -34.828184,
              "boolean": true
            }
            ,
              {
                "id":11,
                  "categoria":"Praias",
                "nome":"Praia de Tambaú",
                "detalhes":"Sinônimo de beleza e agitação, as areias da Praia de Tambaú é uma das mais movimentadas de João Pessoa. Os diversos bares, restaurantes e locais com música ao vivo são um atrativo a mais para quem quer aproveitar uma das praias mais lindas da cidade. O mercado de artesanato e a feirinha de Tambaú são parada obrigatória de quem visita o bairro.",
                "horario":"livre",
              "Contato":"Não Informado",
              "valor": "Sem custo",
                "icon": "assets/imgs/pin_turistico.png",
                "img01": "assets/imgs/lagoa.jpg",
                "img02": "imag02",
                "img03": "imag03",
                "latitude": -7.112118,
                "longitude": -34.822480,
                "boolean": true
              }
              
]